/* Localized versions of Info.plist keys */

CFBundleName = "État des fournitures";
CFBundleGetInfoString = "Module externe État des consommables, © Copyright 2005-2017 HP Development Company, L.P.";
